
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "0Ou-A7-3pe"; */
"0Ou-A7-3pe.title" = "İsim:";

/* Class = "NSBox"; title = "Global"; ObjectID = "2hX-uN-vC0"; */
"2hX-uN-vC0.title" = "Küresel";

/* Class = "NSWindow"; title = "Global Colour"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Küresel Renk";

/* Class = "NSButtonCell"; title = "Overprint"; ObjectID = "deg-Ti-h2c"; */
"deg-Ti-h2c.title" = "Aşırı Baskı";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "fT0-QG-x1b"; */
"fT0-QG-x1b.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Spot"; ObjectID = "hXY-Ix-S99"; */
"hXY-Ix-S99.title" = "Yer";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "tqe-QD-mTV"; */
"tqe-QD-mTV.title" = "İptal";

/* Class = "NSButtonCell"; title = "Global"; ObjectID = "zc5-M2-lgA"; */
"zc5-M2-lgA.title" = "Küresel";
